* Tarefas realizadas
:LOGBOOK:
CLOCK: [2021-10-06 qua 20:09]--[2021-10-06 qua 22:51] =>  2:42
CLOCK: [2021-10-06 qua 12:43]--[2021-10-06 qua 18:58] =>  6:15
CLOCK: [2021-10-06 qua 07:16]--[2021-10-06 qua 11:55] =>  4:39
CLOCK: [2021-10-05 ter 21:27]--[2021-10-05 ter 21:41] =>  0:14
:END:
** Tarefas realizadas2
:LOGBOOK:
CLOCK: [2021-10-05 ter 20:14]--[2021-10-05 ter 21:21] =>  1:07
CLOCK: [2021-10-05 ter 18:49]--[2021-10-05 ter 19:56] =>  1:07
CLOCK: [2021-10-05 ter 12:49]--[2021-10-05 ter 18:17] =>  5:28
CLOCK: [2021-10-05 ter 07:37]--[2021-10-05 ter 11:31] =>  3:54
CLOCK: [2021-10-04 seg 19:43]--[2021-10-04 seg 22:26] =>  2:43
CLOCK: [2021-10-04 seg 13:01]--[2021-10-04 seg 18:21] =>  5:20
CLOCK: [2021-10-04 seg 09:04]--[2021-10-04 seg 12:02] =>  2:58
CLOCK: [2021-10-03 dom 13:43]--[2021-10-03 dom 15:00] =>  1:17
CLOCK: [2021-10-03 dom 11:15]--[2021-10-03 dom 12:03] =>  0:48
CLOCK: [2021-10-03 dom 06:33]--[2021-10-03 dom 09:03] =>  2:30
CLOCK: [2021-10-02 sáb 19:48]--[2021-10-02 sáb 21:40] =>  1:52
CLOCK: [2021-10-02 sáb 13:52]--[2021-10-02 sáb 18:24] =>  4:32
CLOCK: [2021-10-02 sáb 09:03]--[2021-10-02 sáb 11:00] =>  1:57
CLOCK: [2021-10-01 sex 21:40]--[2021-10-01 sex 22:08] =>  0:28
CLOCK: [2021-10-01 sex 20:08]--[2021-10-01 sex 21:37] =>  1:29
CLOCK: [2021-10-01 sex 13:53]--[2021-10-01 sex 18:45] =>  4:52
CLOCK: [2021-10-01 sex 12:18]--[2021-10-01 sex 13:23] =>  1:05
CLOCK: [2021-10-01 sex 08:25]--[2021-10-01 sex 11:28] =>  3:03
CLOCK: [2021-10-01 sex 08:07]--[2021-10-01 sex 08:13] =>  0:06
:END:
** Tópico sem LOGBOOK
	Um texto expressivo. 
	Porém sem logbook... para tentar acessar clockReport sem dar erro
	
* Tópico com LOGBOOK sem registros
:LOGBOOK:
:END:
Vai dar erro??
